Repository: giellalt/corpus-nob
Catalog: tmx/smj/admin/sd/samediggi.no/helse-og-sosialprosjekter.html.tmx
Source language: nob
Languages: smj

source: Helse- og sosialprosjekter
smj: Varresvuoda- ja sosiálaprosjevta

source: Søknadsfrist:
smj: Åhtsåmájggemierre:

source: Åpen
smj: Rabás

source: God helse og likeverdige helse- og sosialtjenester til det samiske folk på lik linje med befolkningen forøvrig.
smj: Buorre varresvuohta ja avtaárvvusasj varresvuohta- ja sosiáladievnastusá sáme álmmugij sæmmi dásen gå álmmugin ietján.

source: Organisasjoner, foretak og institusjoner
smj: Organisasjåvnå, vidnudagá ja ásadusá

source: Enkeltaktører formelt knyttet til forsknings- og utdanningsinstitusjoner
smj: Ájnegasj oassálasste gudi formálalattjat li tjanádum åtsådim- ja åhpadusásadusájda

source: Foretak, institusjoner og organisasjoner som mottar tilskudd må være registrert i Enhetsregisteret i Norge.
smj: Vidnudagá, ásadusá ja organisasjåvnå ma dårjav oadtju hæhttuji liehket tjáledum Vuona Avtadakregisstarin.

source: Prosjekter som legger til rette for en språklig og kulturelt tilpasset helse - og omsorgstjeneste
smj: Prosjevta ma láhtji varresvuoda- ja huksodievnastusájda hiebadum giela ja kultuvra milta

source: Metodeutviklingsprosjekter
smj: Metodeåvddånahttemprosjevta

source: Prosjekter som øker samiske pasienters medvirkning og brukerstyring
smj: Prosjevta ma lasedi sáme pasientaj oassálasstemav ja addnestivrrimav

source: Prosjekter som sikrer samiske barns rettigheter og behov når de er under barnevernets omsorg
smj: Prosjevta na nanni sáme mánáj riektáv ja dárbojt ga li mánájsuodjalusá huvson

source: Prosjekter som fremmer kunnskap om samisk språk og kultur innenfor samisk helse
smj: Prosjevta ma åvdedi máhtov sáme giela ja kultuvra birra sáme varresvuodasuorgen

source: Prosjekter som styrker psykisk helse hos samiske barn og unge
smj: Prosjevta ma nanni psyhkalasj varresvuohta sáme mánájn ja nuorajn

source: Prosjekter for møteplasser for samiske eldre
smj: Prosjevta æjvvalimsajij sáme vuorrasijda

source: Vurdering av og prioritering mellom søknader:
smj: Merustallam ja vuorodibme åhtsåmusáj gaskan:

source: Søknader vurderes ut fra økonomiske, markedsmessige, tekniske, samfunnsmessig nytte, kunstneriske, faglige og andre relevante hensyn blant annet praktisk gjennomførbarhet.
smj: Åhtsåmusá merustaláduvvi rudálasj, márnána, teknihkalasj, sebrudakávkástallama, dájdalasj, fágalasj ja ietjá guoskavasj berustimij hárráj, duola dagu praktihkalasj tjadádahttemmáhttelisvuoda.

source: I vurderingen av søknader legges det vekt på faglig innhold, profesjonalitet og kvalitet.
smj: Åhtsåmusájt merustallamin dættoduvvá fágalasj sisadno, alla fágalasj dásse ja kvalitiehtta.

source: Manglende rapportering i tidligere saker vil bli vektlagt.
smj: Vádna diededibme åvdep ássjijn dættoduvvá.

source: Ved behandling av søknaden vil Sametinget kunne vurdere søkers økonomiske evne til å gjennomføre prosjektet/etableringen.
smj: Åhtsåmusájt giehtadallamin luluj Sámedigge merustallat åhttse rudálasj máhtukvuodav prosjevtav/álgadimev tjadádittjat.

source: Sametinget kan innhente kredittopplysninger om søkeren
smj: Sámedigge máhttá kredihttadiedojt åhttse birra viedtjat.

source: Beregningsregler:
smj: Merustallamnjuolgadusá :

source: Tilskudd beregnes på grunnlag av begrunnet søknad og prosjektbeskrivelse, inntil kr 500 000
smj: Doarjja merustaláduvvá vuodustam åhtsåmusá ja prosjæktatjielggidusá vuodon, 500 000 kråvnå rádjáj
